/* Localized versions of Info.plist keys */

CFBundleName = "LyX-Metadata";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "LyX-Metadata version 1.0, Copyright (c) 2005 Bennett Helm.";
NSHumanReadableCopyright = "Copyright (c) 2005 Bennett Helm.";
